Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kela_ja_saamelaiskarajat_uudistavat_yhteistyosopimuksensa_-_sopimuksella_linjataan_kelan_saamenkielisten_palvelujen_kehittamista.html.tmx
Source language: fin
Languages: sme

source: Kela ja saamelaiskäräjät uudistavat yhteistyösopimuksensa – sopimuksella linjataan Kelan saamenkielisten palvelujen kehittämistä
sme: Kela ja sámediggi ođasmahttet oktasašbargosoahpamuša – soahpamušain linnjáduvvo Kela sámegielat bálvalusaid ovddideapmi

source: Kela ja saamelaiskäräjät neuvottelevat yhteistyöstä saamelaisten sosiaaliturvan parantamiseksi.
sme: Kela ja sámediggi ráđđádallet oktasašbarggus sámiid sosiáladorvvu buorideami várás.

source: Inarissa järjestettävässä tapaamisessa uudistetaan myös Kelan ja saamelaiskäräjien 30 vuotta täyttävä yhteistyösopimus.
sme: Deaivvadeamis, mii lágiduvvo Anáris, ođasmahtto maiddái Kela ja sámedikki 30 jagi deavdi oktasašbargosoahpamuš.

source: Kelan ja saamelaiskäräjien edustajat tapaavat Inarissa saamelaiskulttuurikeskus Sajoksessa torstaina 18.11. Tapaamisen tarkoituksena on neuvotella siitä, miten Kela ja saamelaiskäräjät voivat yhdessä edistää saamelaisten sosiaaliturvan ja saamen kielilain toteutumista Kelan palveluissa.
sme: Kela ja sámedikki ovddasteaddjit deaivvadit Anáris sámekulturguovddáš Sajosis duorastaga 18.11. Deaivvadeami dárkkuhussan lea ráđđádallat das, man láhkai Kela ja sámediggi sáhttet ovttas ovddidit sámiid sosiáladorvvu ja sámi giellalága ollašuvvama Kela bálvalusain.

source: Tapaamisessa uudistetaan samalla Kelan ja saamelaiskäräjien 30 vuotta täyttävä yhteistyösopimus.
sme: Deaivvadeamis ođasmahtto seammá háve Kela ja sámedikki 30 jagi deavdi oktasašbargosoahpamuš.

source: Kela on ollut ensimmäisiä julkisen palvelun toimijoita, joka on tehnyt palvelujen kehittämistä koskevan yhteistyösopimuksen saamelaiskäräjien kanssa.
sme: Kela lea leamaš vuosttas almmolaš bálvalusa doaibmi, gii lea bargan bálvalusaid ovddideami guoski oktasašbargosoahpamuša sámedikkiin.

source: Kelan pääjohtaja Outi Antila osallistuu neuvotteluihin Inarissa.
sme: Kela bajimuš hoavda Outi Antila oassálastá ráđđádallamiidda Anáris.

source: Antila pitää yhteistyötä saamelaiskäräjien kanssa tärkeänä, koska se auttaa Kelaa seuraamaan systemaattisesti yhdenvertaisen asioinnin toteutumista.
sme: Antila atná oktasašbarggu sámedikkiin dehálažžan, danin go dat veahkeha Kela čuovvut systemáhtalaččat ovttaveardásaš áššedikšuma ollašuvvama.

source: – Uusi sopimus linjaa aiempaa tarkemmin ja laajemmin Kelan saamenkielisten palvelujen kehittämistavoitteita, kertoo Antila.
sme: – Ođđa soahpamuš linnjáda ovddibu dárkilabbot ja viidásabbot Kela sámegielat bálvalusaid ovddidanulbmiliid, muitala Antila.

source: – Kelan ja saamelaiskäräjien yhteistyösopimus luo pohjan todellisen yhdenvertaisuuden toteutumiseen käytännössä.
sme: – Kela ja sámedikki oktasašbargosoahpamuš láhčá vuođu duođalaš ovttaveardásašvuođa ollašuvvamii geavadis.

source: On merkittävää, että saamelainen voisi tulevaisuudessa hoitaa Kela-asiansa omalla äidinkielellään – myös sähköisesti, toteaa saamelaiskäräjien I varapuheenjohtaja Anni Koivisto .
sme: Lea dehálaš, ahte sápmelaš sáhtášii boahttevuođas dikšut Kela-ášši iežas eatnigielain – maiddái elektrovnnalaččat, gávnnaha sámedikki I várreságajođiheaddji Anni Koivisto.

source: Kelan ja saamelaiskäräjien uudistetussa yhteistyösopimuksessa sovitaan mm. seuraavista asioista:
sme: Kela ja sámedikki ođasmahtton oktasašbargosoahpamušas sohppojuvvo ee čuovvovaš áššiid birra:

source: Kela pyrkii suunnitelmallisesti edistämään saamen kielilain toteutumista käytännössä.
sme: Kela geahččala ulbmildiđolaččat ovddidit sámi giellalága ollašuvvama geavadis.

source: Kela kehittää aktiivisesti saamenkielisiä palveluja, mukaan lukien verkkoasiointia.
sme: Kela ovddida aktiivvalaččat sámegielat bálvalusaid, nu ahte mielde neahttaáššedikšun.

source: Kela kääntää saameksi lomakkeita ja sähköisen asioinnin asiakirjoja.
sme: Kela jorgalahttá sámegillii skoviid ja elektrovnnalaš áššedikšuma áššebáhpáriid.

source: Kela viestii saamenkielisistä palveluista säännöllisesti.
sme: Kela juohká dieđuid sámegielat bálvalusain jeavddalaččat.

source: Saamelaiskäräjät kannustaa saamenkielisiä käyttämään Kelan saamenkielisiä palveluja.
sme: Sámediggi movttiidahttá sámegielagiid geavahit Kela sámegielat bálvalusaid.

source: Kela huomioi rekrytoinnissa saamen kielen taidon ja kulttuuriosaamisen.
sme: Kela vuhtii váldá rekryterendoaimmain sámegiela dáiddu ja kulturdovdama.

source: Kela on viime vuosina kehittänyt aktiivisesti saamenkielisiä palvelujaan.
sme: Kela lea maŋimuš jagiid áigge ovddidan aktiivvalaččat sámegielat bálvalusaid.

source: Kela julkaisi saamenkieliset verkkosivut 2019–2020 ja tarjoaa myös Elämässä.
sme: Kela olggos attii sámegielat neahttasiidduid 2019-2020 ja fállá maiddái Elämässä.

source: fi-sivustolla asiointivinkkejä saameksi.
sme: fi – siidduin áššedikšunneavvagiid sámegillii.

source: Lisäksi Kelalla on tulostettavia esitteitä ja 30 etuuslomaketta saameksi.
sme: Lassin Kelas sáhttá printet brošyraid ja 30 ovdoskovi sámegillii.

source: Kela tarjoaa päivittäin puhelin- ja etäpalvelua pohjoissaameksi.
sme: Kela fállá beaivválaččat telefon- ja gáiddusbálvaleami davvisámegillii.

source: Kelassa on työskennellyt myös saamenkielisen viestinnän asiantuntija vuodesta 2020 lähtien.
sme: Kelas lea bargán maiddái sámegielat diehtojuohkima áššedovdi jagi 2020 rájes.

source: Seuraavaa Kelan ja saamelaiskäräjien tapaamista isännöi Kela, ja tapaaminen järjestetään Helsingissä marraskuussa 2022.
sme: Kela ja sámedikki čuovvovaš deaivvadeami isidastá Kela, ja deaivvadeapmi lágiduvvo Helssegis skábmamánus 2022.

source: Lisätietoa medialle
sme: Lassidieđut mediai

source: Antti Jussila, Kela, asiakkaan lähipalvelujen tulosyksikön johtaja, p. 040 834 5703
sme: Antti Jussila, Kela, áššehasa lagašbálvalusaid boađusovttadaga hoavda, t. 040 834 5703

source: Anni Koivisto, saamelaiskäräjien I varapuheenjohtaja, anni.koivisto@samediggi.fi, p. 040 415 5969
sme: Anni Koivisto, sámedikki I várreságajođiheaddji, anni.koivisto@samediggi.fi, t. 040 415 5969
